7zip
ag
azure-cli
azure-ps
cacert
cmake
cmder
coreutils
ctags
curl
dig
dotnet
dotnet-sdk
ffmpeg
git
go
grep
kdiff3
kubectl
less
maven
minikube
minisign
mysql-workbench
neovim
nodejs
nuget
perl
php
pshazz
python
ruby
retroarch
sed
sudo
tidy
vim
vlc
vswhere
winscp
yarn
