aalib
ack
ant
arpack
atk
autoconf
automake
babl
boost
cairo
cassandra
cgal
cmake
coreutils
cscope
ctags
curl
dante
dbus
dcraw
dirmngr
doxygen
emacs
epstool
exiv2
fdupes
ffmpeg
fftw
fltk
fontconfig
freetype
freexl
gcc
gd
gdal
gdbm
gdk-pixbuf
geos
gettext
ghostscript
gifgen
giflib
git
git-cal
gl2ps
glib
glpk
gmp
gnupg
gnuplot
gnutls
go
gobject-introspection
gpp
gptfdisk
graphicsmagick
graphviz
gsasl
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
harfbuzz
hdf5
hicolor-icon-theme
icu4c
imagemagick
intltool
irssi
isl
jasper
jemalloc
jpeg
jq
json-c
lame
libassuan
libcroco
libdvdcss
libepoxy
libevent
libexif
libffi
libgcrypt
libgeotiff
libgpg-error
libidn
libksba
liblwgeom
libmpc
libpng
librsvg
libsodium
libspatialite
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvterm
libwmf
libxml2
libyaml
little-cms
little-cms2
llvm
lua
luajit
lzlib
mailutils
makedepend
mercurial
metis
minisign
miniupnpc
mlton
mongodb
mpfr
msgpack
mycli
mysql
neovim
nettle
octave
oniguruma
openjpeg
openssl
ossp-uuid
p11-kit
pango
pcre
perl
pinentry
pixman
pkg-config
plotutils
poppler
popt
postgresql
proj
pstoedit
pth
pv
py2cairo
pygobject
pygtk
pyqt
pyqt5
python
python3
qhull
qrupdate
qscintilla2
qt
qt5
qt@5.7
readline
reattach-to-user-namespace
ruby
rust
sbt
scala
scons
sfcgal
shared-mime-info
sip
sphinx-doc
sqlite
suite-sparse
szip
tbb
tcl-tk
texi2html
the_silver_searcher
tmux
transfig
ufraw
unbound
unibilium
urweb
utf8proc
veclibfort
vim
watchman
webp
wget
x264
xvid
xz
zsh
