android-studio
appcleaner
applepi-baker
atom
bartender
cyberduck
dnscrypt
docker
eclipse-java
filezilla
flux
fwbuilder
gimp
google-chrome
google-cloud-sdk
handbrake
intellij-idea-ce
isteg
iterm2
java
jumpcut
logitech-gaming-software
makemkv
minikube
murus
musescore
pencil
pgadmin3
rawtherapee
scala-ide
shiftit
sourcetree
spotify
steam
transmission
tribler
unetbootin
vagrant
virtualbox
visual-studio-code
xquartz
